const teamUs = [
    {
        "Name": "郭家祥",
        "Text": "一分耕耘，一分收穫，堅信勤奮耕耘必將收穫豐碩成果。",
        "img": "Kenny.jpg"
    },
    {
        "Name": "張富翔",
        "Text": "韌性和堅持是成功的關鍵，相信自己的能力，勇往直前，一定能夠克服一切困難。",
        "img": "Henry.jpg"
    },
    {
        "Name": "陳泰瑜",
        "Text": "越努力，越幸運，成功與失敗都是暫時的，在成功處跌到便是失敗，在失敗處勇敢站起就是成功。",
        "img": "Leo.jpg"
    },
    {
        "Name": "謝鎮州",
        "Text": "追著我的是專案，還是生活的壓力。",
        "img": "Ryan.jpg"
    },
    {
        "Name": "陳星翰",
        "Text": "想要的東西，會出現在做自己喜歡事的過程中。",
        "img": "Shing.jpg"
    },
    {
        "Name": "蘇靖尹",
        "Text": "資訊爆炸的時代中，航行在資訊的大海上，尋找下一個新大陸的探險。",
        "img": "Arvin.jpg"
    },
    {
        "Name": "陳柏鈞",
        "Text": "我正踏上程式設計之路。每一行程式碼都是我的畫筆，每一個錯誤都是我的挑戰。我堅信，無論遇到什麼困難，我都能克服，我將成為一名優秀的程式設計師！",
        "img": "Eric.jpg"
    }
]